[
  {
    "title": "로그인",
    "package": "cm",
    "version": "9.3",
    "page_start": "3",
    "page_end": "3",
    "manual": [
      {
        "title": "로그인",
        "description": "웹 브라우저를 열고 주소창에 http://test.com(예시)을 입력하여 Crinity 메일 페이지로 이동합니다. 로그인 화면에서 이메일 주소와 비밀번호를 입력한 후, 로그인 버튼을 클릭합니다."
      },
      {
        "title": "모바일 로그인",
        "description": "모바일 브라우저를 열고 주소창에 http://test.com(예시)을 입력하여 Crinity 메일 페이지로 이동합니다. 로그인 화면에서 이메일 주소와 비밀번호를 입력한 후, 로그인 버튼을 터치합니다."
      },
      {
        "title": "2차 인증 (외부 Email)",
        "description": "ID와 비밀번호를 입력한 후, 로그인 버튼을 클릭합니다.\n 기존에 등록한 외부 이메일로 전송된 인증번호를 입력하여 로그인을 완료합니다.\n 외부 이메일이 등록되지 않은 경우, 최초 로그인 시 외부 이메일을 등록합니다."
      },
      {
        "title": "2차 인증 (구글 OTP)",
        "description": "Play Store 또는 App Store에서 Google OTP를 다운로드하여 설치합니다. QR 코드를 스캔해 구글 OTP를 등록한 후, 등록한 OTP 번호를 입력하여 로그인을 완료합니다."
      },
      {
        "title": "다국어",
        "description": "웹 로그인에서 언어 선택 \n웹 로그인 화면에서 오른쪽 상단의 드롭다운 메뉴를 클릭하여 언어를 선택할 수 있습니다. 기본적으로 한국어, 영어, 중국어 템플릿이 제공됩니다. \n로그인 후 언어 변경 \n로그인 후, 왼쪽 하단의 설정 아이콘을 클릭하고, 드롭다운 메뉴에서 원하는 언어를 선택할 수 있습니다. 로그인 시 설정을 변경하면 이후 로그인에도 적용됩니다."
      }
    ]
  },
  {
    "title": "메일",
    "package": "cm",
    "version": "9.3",
    "page_start": "4",
    "page_end": "36",
    "manual": [
      {
        "title": "메일 메인화면",
        "description": "Crinity 메일 시스템의 메인화면은 다음과 같은 요소들로 구성되어 있습니다:\n- 검색: 상단의 검색창을 이용하여 메일을 검색할 수 있습니다.\n- 메일 탭: 메일함, 메일쓰기, 메일보기, 수신확인 등의 기능을 탭으로 전환하여 사용할 수 있습니다.\n- 사용자 정보 및 환경설정: 오른쪽 상단에 사용자 정보가 표시되며, 환경설정과 로그아웃 옵션을 제공합니다.\n- 메일 메뉴: 왼쪽 패널에는 메일 쓰기, 모아보기, 편지함 리스트 등 다양한 메일 관련 기능이 포함되어 있습니다.\n- 메일 목록 메뉴: 메일 목록을 정렬할 수 있는 메뉴가 제공되며, 발신자, 제목, 날짜, 크기 등의 기준으로 정렬할 수 있습니다.\n- 푸터: 화면 하단에는 현재 로그인 상태, 사용한 저장 공간 등의 정보가 표시됩니다.\n"
      },
      {
        "title": "전체검색",
        "description": "검색창에 검색어를 입력하면 전체, 보낸사람, 받는사람, 참조, 제목, 내용, 첨부파일명으로 메일을 검색할 수 있습니다.\n전체: 메일의 모든 필드를 대상으로 검색합니다.\n보낸사람: 메일을 보낸 사람을 기준으로 검색합니다.\n받는사람, 참조: 메일을 받은 사람과 참조된 사람을 기준으로 검색합니다.\n제목: 메일 제목을 기준으로 검색합니다.\n내용: 메일 본문 내용을 기준으로 검색합니다.\n첨부파일명: 메일에 첨부된 파일명을 기준으로 검색합니다.\n"
      },
      {
        "title": "상세검색",
        "description": "검색창 오른쪽의 드롭다운 메뉴를 클릭하면 상세검색 옵션이 나타납니다.\n 상세검색에서는 메일함, 송신자, 수신자, 제목, 본문, 첨부파일명, 첨부파일여부, 기간, 크기 등의 조건을 설정하여 메일을 검색할 수 있습니다.\n메일함: 전체, 받은메일함, 보낸메일함, 휴지통, 내메일함을 선택할 수 있습니다. 전체로 선택 시 휴지통/스팸메일함 포함 여부를 선택할 수 있습니다.\n송신자: 메일을 보낸 사람을 기준으로 검색합니다.\n수신자: 메일을 받은 사람을 기준으로 검색합니다.\n제목: 메일 제목을 기준으로 검색합니다.\n본문: 메일 본문 내용을 기준으로 검색합니다.\n첨부파일명: 메일에 첨부된 파일명을 기준으로 검색합니다.\n첨부파일여부: 첨부파일이 있는 메일을 검색합니다.\n기간: 특정 기간 내에 주고받은 메일을 검색합니다.\n크기: 메일의 크기를 기준으로 검색합니다.\n"
      },
      {
        "title": "받은메일함",
        "description": "1. 받은메일함 및 내 메일함은 수신 받은 메일을 보관하는 메일함입니다. 2. 좌측 메뉴의 받은메일함을 클릭하면 받은메일함으로 이동하며, 메일함에서 메일을 선택하여 메일을 확인하거나, 답장 및 전달 또는 메일함 이동이 가능합니다. 3. ... 버튼을 클릭하면 메일관리 메뉴가 나타납니다. 4. 우측 정렬 옆 보기설정 선택하면 화면분할을 선택할 수 있는 목록들이 나타납니다."
      },
      {
        "title": "내게쓴메일함",
        "description": "1. 내게쓴메일함은 내게쓰기로 전송한 메일 이력의 확인이 가능한 메일함입니다. 2. 빠른첨부 버튼을 이용하여 메일쓰기 과정을 생략하고 내게쓴메일함에 저장이 가능합니다."
      },
      {
        "title": "보낸메일함",
        "description": "1. 보낸메일함은 발송한 메일의 이력의 확인이 가능합니다. 2. 보낸메일함을 확인하려면 좌측 메뉴의 보낸메일함을 클릭합니다. 3. 다시 보내기 클릭 시 보낸 메일을 다시 열어 재 발송을 할 수 있습니다."
      },
      {
        "title": "수신확인",
        "description": "1. 수신확인은 발송한 메일의 수신자가 메일을 수신하였는지 확인할 수 있습니다. 2. 받는 사람, 읽음/읽지않음/취소됨, 개별 수신인의 수신확인 여부를 상세 확인이 가능합니다. 3. 동일 도메인일 경우 상대방이 메일을 확인하지 않았고, 별도의 메일함으로의 이동이 없는 경우에는 발송취소가 가능합니다. 도메인 정책에 따라 확인한 메일도 취소가 가능합니다."
      },
      {
        "title": "임시보관함",
        "description": "1. 임시보관함은 별도 설정(임시: 메일쓰기의 보내기 설정 또는 임시저장 버튼, 영구: 환경설정의 메일쓰기 설정에서 임시보관주기 설정)을 통하여 작성 중인 메일을 임시저장할 경우 해당 메일이 보관되는 메일함입니다. 2. 임시보관함의 메일 제목을 클릭할 경우 저장된 메일을 불러와 메일쓰기 화면으로 전환합니다."
      },
      {
        "title": "예약메일함",
        "description": "1. 예약메일함은 메일쓰기의 보내기 설정을 통하여 발송 메일을 예약메일로 지정하여 발송한 경우 발송 대기 상태의 메일이 보관되는 메일함입니다. 2. 예약메일함의 메일 제목을 클릭할 경우 발송 대기 상태의 메일을 불러와 메일보기 화면으로 전환합니다."
      },
      {
        "title": "휴지통",
        "description": "1. 휴지통은 메일목록 및 메일보기에서 삭제한 메일이 보관되는 메일함입니다. 2. 개별 삭제를 원할 경우 메일을 선택하고 상단 메뉴의 완전삭제 버튼을클릭하면 선택한 메일을 완전히 삭제할 수 있으며, 만일 전체 비우기를 원하는 경우에는 휴지통의 버튼을 이용하여 휴지통에 보관된 메일을 모두 삭제할 수 있습니다. ※ 삭제된 메일은 복구할 수 없습니다."
      },
      {
        "title": "내 메일함 관리",
        "description": "1. 좌측 메뉴의 내 메일함은 사용자가 추가한 메일함을 표시하며, 메일함의 추가 및 수정(이름 변경 및 순서 변경) 또는 삭제, 메일함 백업, EML 파일 업로드가 가능합니다. 2. ➕버튼을 이용하여 메일함을 추가할 수 있으며, 메일함은 일반 메일함(로그인 이후 별도의 확인이 필요하지 않은)과 보안 메일함(로그인 이후에도 메일함으로 이동하기 위해서는 비밀번호를 입력)으로 분류됩니다. 3. 선택한 내 메일함을 마우스로 끌어 위 아래로 순서 변경할 수 있습니다. 4. 설정 버튼을 이용하여 메일함을 관리할 수 있으며 메일함 전체 비우기, EML 업로드 및 메일함 백업이 가능합니다. (환경설정) ※ 환경설정을 통한 메일함 관리 상세는 환경설정을 참고해 주세요. 5. 연필 모양 버튼을 이용하여 생성된 내 메일함의 이름을 수정할 수 있습니다. 6. 휴지통 버튼을 이용하여 해당 메일함을 비울 수 있습니다. ※ 삭제된 메일은 복구할 수 없습니다."
      },
      {
        "title": "검색 메일함",
        "description": "1. 좌측 메뉴의 검색 메일함은 찾을 메일의 제목 및 본문, 수신인, 발신인, 메일함, 검색기간을 미리 설정하여 원하는 메일을 원클릭으로 찾아 볼 수 있는 메일함입니다. 2. ➕버튼을 이용하여 검색 메일함을 추가할 수 있으며, 검색 메일함의 이름 및 검색 조건을 설정한 후 검색 메일함을 추가할 수 있습니다. 3. 연필모양 버튼을 이용하여 생성된 검색 메일함을 수정할 수 있습니다. 4. 휴지통 버튼을 이용하여 검색 메일함을 삭제할 수 있습니다. 검색 메일함을 삭제할 경우 원본 메일은 삭제되지 않습니다."
      },
      {
        "title": "라벨",
        "description": "1. 좌측 메뉴의 라벨은 해시태그와 같은 기능으로 원하는 메일에 라벨을 붙여 가독성을 향상시킵니다. 메일목록에서 제목 아래에 라벨을 출력하며, 라벨을 선택할 경우 라벨이 추가된 메일을 목록으로 출력합니다. 2. ➕버튼을 이용하여 라벨을 추가할 수 있습니다. 라벨의 이름 및 색상 지정이 가능합니다. 3. 연필모양 버튼을 이용하여 라벨을 수정할 수 있습니다. 라벨의 이름 및 색상 변경이 가능합니다. 4. 휴지통 버튼을 이용하여 라벨을 삭제할 수 있습니다. 라벨을 삭제할 경우 원본 메일은 삭제되지 않습니다. 5. 설정 버튼을 이용하여 라벨 설정을 변경할 수 있습니다. 라벨의 정렬 순서(가나다 순, 총 건 순, 최신 등록 순)를 변경할 수 있으며, 라벨을 추가, 수정, 삭제할 수 있습니다. (환경설정) ※ 환경설정을 통한 라벨 관리 상세는 환경설정을 참고해 주세요."
      },
      {
        "title": "메일목록 미리보기",
        "description": "1. 메일목록에서 메일의 상태(읽음, 읽지 않음) 및 삭제 기타 목록 출력 개수 설정 및 메일의 이동이 가능합니다. 2. 메일의 내용을 미리보기 하거나 새창으로 보기를 통하여 화면의 전환없이 사용이 가능합니다. 3. 우측의 정렬 버튼을 클릭하면 보낸사람, 제목, 날짜, 크기 순으로 정렬할 수 있습니다."
      },
      {
        "title": "메일목록 새창보기",
        "description": "1. 메일목록에서 새창으로 메일을 열어 메일의 내용을 확인할 수 있습니다. 2. 새창 보기는 여러 개의 메일을 원하는 만큼 새창으로 볼 수 있으며, 메일을 작성할 때 별도의 화면 전환 없이 메일 내용을 확인하면서 작성할 수 있습니다."
      },
      {
        "title": "안 읽은 메일 정리",
        "description": "1. 메일목록에서 안 읽은 메일 정리 버튼을 이용하여 읽지 않은 메일에 대하여 일괄 처리가 가능합니다. 읽지 않은 메일을 발신인으로 묶어 정렬하여 메일을 표시하므로, 모든 메일을 확인할 필요 없이 한번에 읽음 처리 및 삭제 처리가 가능합니다."
      },
      {
        "title": "지난 메일 정리",
        "description": "1. 메일 목록에서 지난 메일 정리 버튼을 이용하여 정리할 메일함의 지정한 기간에 맞는 메일에 대하여 일괄 처리가 가능합니다. 메일 정리 방법은 기존 메일함으로 이동, 새 메일함 생성 후 이동, 삭제(휴지통으로 이동)이 있습니다."
      },
      {
        "title": "해킹메일신고",
        "description": "1. 해킹메일신고 버튼을 클릭하여 선택한 메일을 해킹메일 신고 수신자에게 전송할 수 있습니다."
      },
      {
        "title": "목록보기 / 그룹보기 / 폰트크기",
        "description": "1. 메일목록에서 추가 기능을 활용하여 목록에 출력될 개수 설정(10개부터 10개 단위로 50개까지 표시), 그룹보기 설정(날짜별 보기), 폰트 크기 (11~15px)의 설정이 가능합니다."
      },
      {
        "title": "목록/본문 보기",
        "description": "1. 보기설정에서 화면 분할 방식을 설정할 수 있습니다. 2. 메일 목록만 보기를 선택 할 시, 메일 제목만 출력됩니다. 3. 좌우 분할을 선택할 시 화면 우측에 메일 본문이 표시되며, 상하 분할을 선택 할 시 화면 하단에 메일 본문이 표시됩니다."
      },
      {
        "title": "새 메일함 이동 기능",
        "description": "1. 메일목록에서 이동 버튼을 클릭시 팝업이 호출됩니다. 2. 옆 원하는 메일함 이름을 입력합니다. 3. 추가버튼 클릭 시 새 메일함 이 만들어지며 (보안 체크 시 보안 메일함 생성) 4. 이동 버튼 클릭 시 선택한 메일은 선택한 메일함 으로 이동하게 됩니다"
      },
      {
        "title": "마우스 우클릭 기능",
        "description": "1. 메일목록에서 마우스로 우클릭을 할 경우 다음과 같은 기능을 사용할 수 있는 창이 출력됩니다. 2. 새 창으로 열기 : 해당 메일을 새 창으로 열 수 있습니다. 3. 읽음 표시 : 해당 메일 상태를 ‘읽음’으로 전환합니다. 4. 안 읽음 표시 : 해당 메일 상태를 ‘안 읽음’으로 전환합니다. 5. 중요 메일 : 해당 메일을 별표 표시합니다. (노란색, 파란색, 빨간색, 초록색, 보라색 선택가능) 6. 중요 해제 : 해당 메일이 별표 표시가 되어 있다면 표시를 해제합니다. 7. 완전삭제 : 해당 메일을 휴지통을 거치지 않고 완전히 삭제할 수 있습니다 8. 보낸사람 주소 추가 : 해당 메일의 발신자를 주소록에 추가할 수 있습니다 9. 이 주소로 메일 쓰기 : 해당 메일의 발신자를 수신자로 하여 메일을 작성할 수 있습니다. 10. 이 주소로 온 메일 검색 : 해당 메일의 발신자로 온 메일들을 모아볼 수 있습니다. 11. 이동 : 해당 메일을 다른 메일함으로 이동시킬 수 있는 창이 출력됩니다. 12. PC에 저장 : 해당 메일을 eml 파일로 저장할 수 있습니다."
      },
      {
        "title": "메일쓰기",
        "description": "1. 좌측 메뉴의 메일쓰기를 클릭하면 메일을 작성할 수 있는 화면으로 전환합니다.\n2. 작성 영역은 수신인 영역, 첨부파일 영역, 본문 영역으로 구분됩니다.\n3. 수신인은 자동완성(주소록 또는 조직도 사용자)이 가능하며 복사 및 붙여넣기가 가능합니다.\n4. 첨부파일 업로드는 내 PC/웹폴더를 이용하거나 마우스로 드래그하여 업로드가 가능합니다.\n5. 본문 영역 우측 상단의 확대 버튼을 누르면 전체화면에서 본문을 작성할 수 있습니다."
      },
      {
        "title": "자동완성",
        "description": "1. 메일쓰기에 수신인을 입력하는 경우 조직도 사용자, 주소록 사용자, 최근 보낸 주소, 부서명에 해당하는 내용이 있는 경우에 추천 목록을 보여줍니다.\n2. 자동완성되는 목록의 수정을 원하실 경우 환경설정의 화면보기 메뉴의 메일쓰기 탭에서 주소 자동완성 검색범위 설정으로 변경할 수 있습니다."
      },
      {
        "title": "첨부파일",
        "description": "1. 메일쓰기에서 첨부파일 업로드는 내 PC 또는 웹폴더 버튼을 통하여 파일을 선택하거나, 마우스로 드래그하여 업로드할 수 있습니다. 2. 업로드 된 파일은 전환 버튼을 통하여 대용량첨부 또는 일반첨부로의 전환이 가능합니다. ※ 업로드 파일의 허용 개수 및 대용량 파일의 크기는 정책에 따라 변경될 수 있습니다."
      },
      {
        "title": "조직도 및 주소록",
        "description": "1. 메일쓰기에서 수신인으로 조직 또는 조직에 속한 사용자에게 메일을 보낼 경우 조직도 버튼을 클릭하여 원하는 부서 및 그룹에서 사용자를 선택한 후 버튼을 클릭하면 수신인 영역에 사용자를 추가할 수 있습니다.\n2. 수신인은 개별 사용자 또는 선택한 조직부서 및 하위부서를 포함한 수신인 지정이 가능합니다."
      },
      {
        "title": "승인권자 변경",
        "description": "1. 메일을 발송할 때 승인권자를 클릭 시 승인권자 변경 팝업이 호출됩니다.\n2. 담당 부서의 승인권자 리스트가 호출되고 선택하여 변경할 수 있습니다."
      },
      {
        "title": "템플릿",
        "description": "1. 템플릿 버튼 클릭 시 템플릿 변경 팝업이 호출됩니다.\n2. 템플릿을 선택하여 변경할 수 있습니다."
      },
      {
        "title": "편지지",
        "description": "1. 편지지 버튼 클릭 시 편지지 팝업이 호출됩니다.\n2. 편지지를 선택하여 변경할 수 있습니다."
      },
      {
        "title": "보안메일 작성",
        "description": "1. 메일쓰기에서 일반적인 메일보내기가 아닌, 보안메일을 작성하고 싶은 경우에는 보내기 설정의 보안메일 사용을 체크한 후 비밀번호와 비밀번호 힌트를 입력한 후에 보안메일을 작성할 수 있습니다.\n2. 메일의 수신인은 설정한 비밀번호를 입력해야만 메일의 내용을 확인할 수 있습니다.\n3. 보안메일을 수신 받은 수신인은 첨부된 파일을 다운받아 메일을 확인할 수 있습니다.\n4. 첨부파일을 열어 메일의 내용을 확인하기 위해서는 지정된 비밀번호를 입력해야 합니다. 만일 지정된 비밀번호를 분실하였을 경우에는 메일의 내용을 확인할 수 없습니다."
      },
      {
        "title": "보안메일 확인",
        "description": "1. 보안메일을 수신 받은 수신인은 첨부된 파일을 다운받아 메일을 확인할 수 있습니다. 2. 첨부파일을 열어 메일의 내용을 확인하기 위해서는 지정된 비밀번호를 입력해야 합니다. ※ 만일 지정된 비밀번호를 분실하였을 경우에는 메일의 내용을 확인할 수 없습니다."
      },
      {
        "title": "링크보안메일 작성",
        "description": "1. 메일쓰기에서 일반적인 메일보내기가 아닌, 회수가 가능한 링크보안메일을 작성하고 싶은 경우에는 보내기 설정의 보안메일 사용 및 보안메일 방식을 링크로 체크한 후 비밀번호와 힌트를 입력한 후에 보안메일을 작성할 수 있습니다.\n2. 메일의 수신인은 설정한 비밀번호를 입력해야만 메일의 내용을 확인할 수 있습니다.\n3. 보안메일을 수신 받은 수신인은 본문의 이미지를 클릭하여 메일의 내용을 확인할 수 있습니다.\n4. 이미지를 클릭하여 메일의 내용을 확인하기 위해서는 지정된 비밀번호를 입력해야 합니다. 만일 지정된 비밀번호를 분실하였을 경우에는 메일의 내용을 확인할 수 없습니다."
      },
      {
        "title": "링크보안메일 확인",
        "description": "1. 보안메일을 수신 받은 수신인은 본문의 이미지를 클릭하여 메일의 내용을 확인할 수 있습니다. 2. 이미지를 클릭하여 메일의 내용을 확인하기 위해서는 지정된 비밀번호를 입력해야 합니다. ※ 만일 지정된 비밀번호를 분실하였을 경우에는 메일의 내용을 확인할 수 없습니다."
      },
      {
        "title": "메일 발송 설정",
        "description": "1. 메일쓰기 하단에는 꼬리말 선택, 한명씩 발송, 보낸메일 저장, 수신확인, 예약 발송을 설정할 수 있습니다.\n2. 예약 발송을 선택하게 되면 예약 발송 시 예약시간을 직접 지정하거나 D-Day를 설정할 수 있습니다."
      },
      {
        "title": "답장 및 전달",
        "description": "1. 메일보기 화면에서 답장 또는 전달을 통하여 해당 메일로 상대방에게 메일을 작성할 수 있습니다.\n2. 만일 메일의 내용을 확인하면서 메일을 작성할 경우에는 새창으로 열기 후 답장 또는 전달 버튼을 클릭하여 메일을 작성할 수 있습니다.\n3. 답장에서 본인의 주소는 제외되며, 만일 본인의 주소를 포함하여 답장할 경우에는 환경설정의 화면보기 메뉴에서 메일쓰기 설정 탭의 답장 시 본인 포함여부를 설정할 수 있습니다.\n4. 메일을 확인하면서 사용자(발신인 및 수신인)의 주소를 추가할 경우에는 주소추가 버튼을 클릭하여 주소를 추가할 수 있습니다.\n5. 그동안 수신 받은 메일에서 주소를 추출하고 싶은 경우에는 환경설정의 주소록 설정 메뉴에서 메일에서 가져오기 탭의 내용을 확인할 수 있습니다."
      },
      {
        "title": "주소 추가",
        "description": "1. 메일을 확인하면서 사용자(발신인 및 수신인)의 주소를 추가할 경우에는 주소추가 버튼을 클릭하여 주소를 추가할 수 있습니다. 2. 그동안 수신 받은 메일에서 주소를 추출하고 싶은 경우에는 환경설정의 주소록 설정 메뉴에서 메일에서 가져오기 탭의 내용을 확인할 수 있습니다."
      },
      {
        "title": "자동분류 추가",
        "description": "1. 발신인 옆에 자동분류 추가 버튼을 클릭할 경우 발신인의 주소를 필터로 하여 편지함 자동 분류를 등록합니다. 편지함 자동 분류에서 메일 분류기준 및 이동할 메일함은 반드시 설정되어야 합니다. 2. 발신인, 수신인, 참조, 메일제목, 첨부파일에 관련된 설정은 중복(AND) 조건으로 설정이  가능합니다. 3. 기존메일 적용여부를 설정한 경우 받은메일함에 있는 메일만 자동분류를 시작하며 설정하지 않은 경우에는 이후 수신된 메일부터 자동분류가 적용됩니다. "
      },
      {
        "title": "라벨 추가",
        "description": "1. 메일보기에서 메일을 라벨에 추가하려면 라벨추가를 클릭하고, 체크박스를 선택하여 라벨을 추가할 수 있습니다. 2. 라벨은 중복하여 설정할 수 있습니다. 3. 추가된 라벨을 삭제하려면 체크박스를 해제하거나 ×버튼을 클릭하여 라벨을 삭제할 수 있습니다."
      },
      {
        "title": "이미지 파일 미리보기",
        "description": "1. 메일 보기에서 첨부파일이 이미지인 경우에는 다운로드 받아 확인할 필요 없이, 화면에서 미리보기로 출력 됩니다. 2. 미리보기로 출력된 이미지에 마우스를 접근하면 해당 파일의 이름을 볼 수 있습니다. 3. 첨부파일의 확장자가 지원되지 않거나, 이미지 파일이 아닌 경우에는 이미지 파일 미리보기를 출력하지 않습니다. ※ 지원되는 확장자 : jpg, jpeg, gif, bmp, png"
      },
      {
        "title": "빠른 답장",
        "description": "1. 메일의 내용을 확인하여 별도의 수신인 추가, 첨부파일 추가 없이 내용만 작성하여 답장할 경우에는 빠른 답장을 이용하여 별도의 화면 전환 없이 메일의 답장이 가능합니다. 2. 메일의 가장 하단 부분의 빠른 답장하기를 이용하여 메일을 발송할 수 있습니다."
      },
      {
        "title": "추가 기능",
        "description": "1. 메일보기에서 추가기능을 통하여 해당 본문으로 메일 쓰기, 새 창으로 열기, 해킹 메일 신고, PC에 저장, 원문 보기 및 외국어 메일 보기가 가능합니다. 2. PC에 저장 버튼을 통해 해당 메일을 eml 파일 형태로 사용중인 PC에 저장할 수 있습니다. TIP 1. 한글이 깨져 보이는 경우에는 외국어 메일 보기를 통하여 인코딩을 설정해 보세요. TIP 2. 수신 받은 메일 내용으로 메일을 작성하고 싶을 때에는 해당 본문으로 메일 쓰기를 이용해 보세요."
      }
    ]
  },
  {
    "title": "주소록",
    "package": "cm",
    "version": "9.3",
    "page_start": "37",
    "page_end": "42",
    "manual": [
      {
        "title": "연락처 추가",
        "description": "1. 좌측 메뉴의 '연락처 추가'를 클릭합니다. 2. 필요한 정보를 입력하고 '저장' 버튼을 클릭합니다."
      },
      {
        "title": "그룹 추가 / 수정 / 삭제",
        "description": "1. 좌측 메뉴의 '그룹 추가'를 클릭하여 그룹을 추가할 수 있습니다. 2. 그룹 하나를 선택한 뒤 '그룹 추가'를 클릭하면 하위 그룹으로 추가할 수 있습니다. 3. ✎버튼을 클릭하여 그룹 이름을 수정할 수 있습니다. 4. 🗑버튼을 클릭하여 그룹을 삭제할 수 있습니다. (주소가 있는 그룹 / 하위 그룹이 있는 그룹은 삭제할 수 없습니다.)"
      },
      {
        "title": "최근등록 / 중요 주소 검색",
        "description": "1. 최근등록을 클릭하여 최근 등록한 순서로 연락처 목록을 볼 수 있습니다. 2. 중요를 클릭하여 주소록에서 ★표시된 연락처 목록을 볼 수 있습니다. 3. 이름 / 이메일 / 전화번호 조건으로 연락처를 검색할 수 있습니다."
      },
      {
        "title": "주소록 목록 메뉴 / 인덱스 검색",
        "description": "1. 가장 좌측 체크박스를 통해 현재 화면의 연락처를 전체 선택 / 선택 해제를 할 수 있습니다. 2. 선택한 연락처로 메일을 쓰거나 삭제, 다른 그룹으로 이동/복사 및 인쇄를 할 수 있습니다. 3. ⊕버튼을 통하여 2개 이상 선택된 주소의 이메일 주소를 결합할 수 있습니다. 4. 종류별 보기 버튼을 통하여 해당 항목 기준으로 연락처를 열람할 수 있습니다. 5. 목록노출 버튼을 이용하여 주소 목록에 표시할 항목을 설정할 수 있습니다. 6. 선택한 글자의 초성으로 원하는 주소를 찾을 수 있습니다."
      },
      {
        "title": "연락처 상세보기 / 연락처 내보내기",
        "description": "1. 연락처 목록에서 이름을 클릭하여 연락처를 상세하게 열람할 수 있습니다. 2. 연락처 상세보기에서 그룹을 추가하거나 수정할 수 있습니다. 3. 수정 버튼을 이용하여 해당 주소를 수정할 수 있습니다. 4. 선택한 연락처를 원하는 방식으로 내보낼 수 있습니다."
      },
      {
        "title": "주소록 공유",
        "description": "1. 환경설정의 '공유 설정' 메뉴의 주소록 공유 탭에서 사용자를 검색하여, 공유할 수 있습니다. 2. 공유 대상 사용자 검색은 이름, 이메일 주소 및 부서명으로 검색이 가능합니다. 3. 공유한 주소록을 사용하려면 주소록 페이지에서 메일을 작성할 주소를 선택한 후, '메일쓰기' 버튼을 클릭하여 선택한 주소를 수신인으로 하여 메일을 작성할 수 있습니다. 4. 받는 사람으로 추가된 수신인은 마우스로 드래그 앤 드롭 기능을 사용하여 참조, 숨은 참조로 이동할 수 있습니다."
      },
      {
        "title": "공유 주소록 사용",
        "description": "1. 공유한 주소록을 사용하려면 주소록 페이지에서 메일을 작성할 주소를 선택한 후, 메일쓰기 버튼을 클릭하여 선택한 주소를 수신인으로 하여 메일을 작성할 수 있습니다. 2. 받는 사람으로 추가된 수신인은 마우스로 드래그 앤 드롭 기능을 사용하여 참조, 숨은 참조로 이동할 수 있습니다."
      }
    ]
  },
  {
    "title": "웹폴더",
    "package": "cm",
    "version": "9.3",
    "page_start": "43",
    "page_end": "47",
    "manual": [
      {
        "title": "전체 검색",
        "description": "1. 전체 검색창에서 파일명을 검색할 수 있습니다."
      },
      {
        "title": "상세 검색",
        "description": "1. 웹폴더 / 파일 이름 / 파일 형식 / 파일 크기 / 올린 날짜로 파일을 검색할 수 있습니다."
      },
      {
        "title": "파일 올리기",
        "description": "1. 좌측 메뉴의 파일 올리기를 클릭하면 파일을 업로드할 수 있는 창이 출력됩니다. 2. 파일을 선택하여 파일을 업로드할 수 있습니다. 3. 폴더 추가 버튼을 통하여 나의 웹폴더 하위에 폴더를 추가할 수 있습니다."
      },
      {
        "title": "웹폴더 목록",
        "description": "1. 웹폴더 목록에서 나의 웹폴더 / 휴지통 / 대용량 첨부파일을 확인할 수 있습니다. 2. 휴지통은 업로드한 파일을 삭제할 때 이동되는 폴더로 휴지통 버튼을 이용해 완전히 삭제할 수 있습니다. 3. 대용량 첨부파일 폴더에서는 메일쓰기 시 대용량 첨부 방식으로 첨부한 파일을 볼 수 있습니다."
      },
      {
        "title": "파일 목록 메뉴",
        "description": "1. 웹폴더에 있는 파일 목록에서 올리기 버튼을 통하여 해당 웹폴더에 파일을 업로드할 수 있습니다. 2. 내려받기 버튼을 통하여 선택한 파일을 다운로드할 수 있습니다. 3. 삭제 버튼을 통하여 선택한 파일을 삭제할 수 있습니다. 4. 메일쓰기 버튼을 통하여 선택한 파일을 첨부하여 메일을 쓸 수 있습니다."
      },
      {
        "title": "대용량 첨부 폴더",
        "description": "1. 대용량 첨부파일 폴더에서는 메일쓰기 시 대용량 첨부 방식으로 첨부한 파일을 볼 수 있습니다. 2. 일반 웹폴더와는 다르게 대용량 첨부파일 폴더에서는 파일 올리기나 메일쓰기 기능을 사용할 수 없습니다. 3. 대용량 첨부파일 폴더에서 파일을 삭제했을 경우, 메일로 해당 파일을 첨부 받은 사용자가 더 이상 다운로드할 수 없습니다."
      },
      {
        "title": "공유 URL 보내기",
        "description": "1. 파일이나 폴더를 URL로 공유하려면 하나의 파일이나 폴더를 선택하고 추가 메뉴에서 공유 URL 보내기를 선택하여 URL 생성이 가능합니다. 2. 암호, 유효 기간, 접근 횟수 등의 설정이 가능합니다."
      },
      {
        "title": "웹폴더 공유하기",
        "description": "1. 환경설정의 공유설정 메뉴의 웹폴더 공유 탭에서 사용자를 검색하여, 공유할 수 있습니다. 2. 공유 대상 사용자 검색 및 추가는 이름, 이메일 주소 및 부서명으로 검색이 가능합니다."
      }
    ]
  },
  {
    "title": "일정",
    "package": "cm",
    "version": "9.3",
    "page_start": "48",
    "page_end": "52",
    "manual": [
      {
        "title": "일정 등록",
        "description": "1. 일정등록 버튼을 누르거나, 날짜를 선택해 등록 할 수 있습니다. 2. 제목과 일시를 정한 후, 캘린더의 종류를 선택할 수 있습니다. 3. 알람을 통해 미리 일정을 알릴 수 있습니다. (현재는 메일로 알람 수신 가능)"
      },
      {
        "title": "캘린더 등록",
        "description": "1. 캘린더는 일정을 구분하기 위한 기능입니다. 2. 버튼을 이용해 캘린더를 추가할 수 있습니다. 3. 추가된 캘린더로 일정을 등록하면, 선택한 캘린더의 일정만 모아볼 수 있습니다."
      },
      {
        "title": "일정 보기 / 일정 수정 / 일정 삭제",
        "description": "1. 날짜에 표기된 일정을 클릭하여 일정을 확인할 수 있습니다. 2. 캘린더 변경 버튼을 이용하여 다른 캘린더로 일정을 이동할 수 있습니다. 3. 일정을 누른 상태로 끌어서 놓으면 일정의 날짜를 이동할 수 있습니다. 4. 수정 버튼을 이용하여 해당 일정을 수정할 수 있습니다. 5. 삭제 버튼을 이용하여 해당 일정을 삭제할 수 있습니다."
      },
      {
        "title": "표시 방식",
        "description": "1. 일정 화면 상단의 버튼으로 일간, 주간, 월간으로 일정을 표시할 수 있습니다."
      },
      {
        "title": "알림글 팝업",
        "description": "1. 알림글은 메일시스템의 관리자가 등록한 공지사항으로, 알림글이 등록된 경우 로그인 시에 해당 내용을 확인할 수 있습니다. 2. 관리자가 설정한 방식에 따라 팝업으로 표시되거나 메일 목록 상단 알림글 영역에 롤링 방식으로 표시됩니다."
      },
      {
        "title": "알림글 메인 메뉴",
        "description": "1. 이전에 등록된 알림글을 확인하고 싶을 때에는 메인 메뉴의 알림글 버튼을 클릭하여 이전에 등록된 알림글을 확인할 수 있습니다."
      }
    ]
  },
  {
    "title": "환경설정",
    "package": "cm",
    "version": "9.3",
    "page_start": "53",
    "page_end": "78",
    "manual": [
      {
        "title": "읽기 설정 - 첫 화면 설정 ",
        "description": "1. 메일, 주소록, 웹폴더 등 로그인 후 접속할 첫 화면을 설정할 수 있습니다. "
      },
      {
        "title": "읽기 설정 - 메일함 설정",
        "description": "1. 자동으로 펼쳐서 보여줄 메일함을 설정할 수 있습니다. 2. 검색 메일함의 사용 유무를 설정할 수 있습니다. 3. 라벨의 사용 유무를 설정할 수 있습니다."
      },
      {
        "title": "읽기 설정 - 목록 설정",
        "description": "1. 메일 목록에 관한 설정을 할 수 있습니다. 2. 메일 메인 화면을 편지함 중 하나로 설정할 수 있습니다. 3. 메일 목록에서 목록 수와 폰트 크기를 설정할 수 있습니다. 4. 메일 목록과 메일 본문 보기를 목록만 보기 / 좌우분할 / 상하분할 중 하나로 설정할 수 있습니다. 5. 분할 메일로 설정 시, 첫 번째 메일의 자동 열람 여부를 설정할 수 있습니다. 6. 메일 목록에서 메일 내용을 볼 수 있는지 여부를 설정할 수 있습니다. 7. 메일 목록을 받은 날짜 기준으로 그룹화 여부를 설정할 수 있습니다. 8. 메일 읽기 시 첨부파일의 위치(상단 / 하단)를 설정할 수 있습니다. 9. 메일을 삭제하거나 이동 후에 동작을 설정할 수 있습니다. 10. 메일을 보낸 시간의 기준을 설정할 수 있습니다. 11. 새 메일 알림 사용 여부를 설정할 수 있습니다."
      },
      {
        "title": "쓰기 설정 - 메일쓰기 설정",
        "description": "1. 메일 쓰기에 관한 설정을 할 수 있습니다. 2. 수신자에게 보일 사용자의 이름을 설정할 수 있습니다. 3. 메일 작성 시 팝업 사용 여부를 선택합니다. 4. 본문 에디터의 종류 및 폰트와 크기를 설정할 수 있습니다. 5. 발송한 메일을 보낸 메일함에 자동으로 저장할 지의 여부를 설정할 수 있습니다. 6. 수신자가 여러 명일 때 메일을 한 명씩 보내도록 설정할 수 있습니다. 7. 메일 발송 전에 미리보기 여부를 설정할 수 있습니다. 8. 메일 발송 시, 사용자를 참조에 포함시킬 지의 여부를 설정할 수 있습니다. 9. 참조 / 숨은 참조를 펼쳐볼 지의 여부를 설정할 수 있습니다. 10. 첨부파일 위치(상단 / 하단)를 설정할 수 있습니다. 11. 메일 쓰기 페이지로 이동할 때, 기본 포커스의 위치를 설정할 수 있습니다. 12. 받는 사람을 입력 시, 자동완성 검색 방식을 설정할 수 있습니다. 13. 받는 사람을 입력 시, 자동완성 검색 범위를 지정할 수 있습니다. 14. 메일 발송 결과 페이지를 설정할 수 있습니다."
      },
      {
        "title": "쓰기 설정 - 임시 저장 설정",
        "description": "1. 자동 임시 저장 주기를 설정을 할 수 있습니다. 2. 임시보관함의 메일 재사용 여부를 설정할 수 있습니다."
      },
      {
        "title": "쓰기 설정 - 전달 설정",
        "description": "1. 메일 전달에 관한 설정을 할 수 있습니다. 2. 전달 시 원본 메시지 / 첨부 파일 포함 여부를 설정할 수 있습니다."
      },
      {
        "title": "쓰기 설정 - 답장 설정",
        "description": "1. 메일 답장에 관한 설정을 할 수 있습니다. 2. 답장 받을 주소 / 답장 시 원본 메시지 / 전체 답장 시 본인 포함 여부를 설정할 수 있습니다."
      },
      {
        "title": "웹폴더 설정 - 휴지통 설정",
        "description": "1. 휴지통에 있는 파일 자동 삭제 주기를 설정할 수 있습니다. ※ 관리자에서 웹폴더 자동삭제 설정을 개인관리 허용으로 설정해야 사용할 수 있습니다."
      },
      {
        "title": "웹폴더 설정 - 화면보기 설정",
        "description": "2. 웹폴더 내의 파일 목록 표시 방법을 설정할 수 있습니다."
      },
      {
        "title": "웹폴더 설정 - 파일올리기 설정",
        "description": " 3. 웹폴더에 파일을 업로드할 때 전송 상태 화면 보기 여부를 설정할 수 있습니다."
      },
      {
        "title": "캘린더 설정",
        "description": "1. 기본 캘린더를 설정할 수 있습니다. 2. 다른 사용자의 캘린더에서 이벤트를 초대 시의 자동 저장 여부를 설정할 수 있습니다."
      },
      {
        "title": "메일함 관리 - 기본메일함 관리",
        "description": "1. 기본메일함(받은메일함 / 보낸메일함 / 임시보관함 / 휴지통)을 관리할 수 있습니다. 2. 메일함 별로 안 읽은 메일/전체메일 갯수, 메일함 사용량을 볼 수 있으며 보관기간 및 처리 방법을 설정할 수 있습니다. 3. 행 우측의 버튼을 통해서 메일함의 비우기가 가능하고 버튼을 이용해 메일을 업로드할 수 있습니다. "
      },
      {
        "title": "메일함 관리 - 내 메일함 관리",
        "description": "1. 내 메일함을 관리할 수 있습니다. 2. 추가 버튼을 이용해 메일함을 추가할 수 있습니다. 3. 버튼을 이용해 하위 메일함을 추가할 수 있습니다. 4. 수정/삭제 버튼을 이용해 메일함을 수정/삭제할 수 있습니다. 5. 그 외의 설정은 기본 메일함 관리와 동일합니다."
      },
      {
        "title": "메일함 관리 - 일괄삭제 설정",
        "description": "1. 메일함의 일괄삭제를 설정할 수 있습니다. 2. 삭제 옵션을 통해 메일이 일괄삭제 될 때 휴지통으로 이동하거나 완전히 삭제하도록 설정할 수 있습니다. 3. 메일함에서 일괄삭제 버튼 클릭 시 설정한 삭제 간격 이전의 메일이 삭제됩니다. ※ 완전 삭제된 메일은 복구할 수 없습니다."
      },
      {
        "title": "메일 백업 - 기본메일함 관리 / 내 메일함 관리",
        "description": "1. 기본메일함 / 내 메일함의 사용 현황을 볼 수 있으며, 다운로드 버튼을 이용하여 메일함을 백업할 수 있습니다. (zip파일 형태로 다운로드 할 수 있습니다.) 2. 기간별 백업을 체크할 경우 원하는 기간을 정하여 해당 기간에 받은 메일을 백업할 수 있습니다. 3. 백업한 메일을 업로드 하고 싶다면 다운로드한 백업파일은 메일함 관리 페이지에서 편지 버튼을 이용해 업로드할 수 있습니다."
      },
      {
        "title": "메일 자동 분류 - 자동 분류 추가 ",
        "description": "1. 수신되는 메일을 설정에 의해 분류되도록 합니다. 2. 자동분류 갯수 제한은 총 100개까지이며 자동분류 추가 버튼을 클릭 시, 자동분류 추가 창이 3. 보낸이 주소 / 받는이 주소 / 참조 / 메일 제목 / 메일 내용 / 첨부 파일의 조건을 설정하여, 메일이 이동될 메일함을 선택하고 읽음 표시나 중요 표시를 설정할 수 있습니다. 4. 기존메일 적용 여부 체크로 자동분류 추가 시 기존메일에도 적용할 수 있습니다. ※ 받은메일함에 있는 메일만 적용됩니다."
      },
      {
        "title": "메일 자동 분류 - 자동 분류 목록",
        "description": "1. 추가한 자동분류의 정보를 열람하고 조건을 검색, 관리할 수 있습니다. 2. 순서에 있는 버튼들을 이용하여 자동분류 우선순위를 설정할 수 있습니다. 3. 지금 실행 버튼을 이용하여 설정한 조건으로 지금 바로 메일을 분류할 수 있습니다. 4. 연필 버튼을 이용하여 해당 자동분류의 조건을 수정할 수 있습니다. 5. X버튼을 이용하여 해당 자동분류를 삭제할 수 있습니다."
      },
      {
        "title": "대용량 첨부파일 관리",
        "description": "1. 사용자가 발신한 대용량 첨부파일을 관리할 수 있습니다. 2. 파일명 / 파일크기 / 저장일 / 만료일 / 다운횟수를 확인할 수 있습니다. 3. 파일명을 클릭해 해당 대용량 첨부파일을 다운로드할 수 있습니다. 4. 삭제 버튼을 이용하여 선택한 대용량 첨부파일을 삭제할 수 있습니다."
      },
      {
        "title": "링크 보안메일 관리",
        "description": "1. 메일 쓰기 시 링크보안메일로 보낸 메일 목록을 확인할 수 있습니다. 2. 각 링크보안메일 별로 회수 처리할 수 있고 회수 처리할 경우 해당 메일은 열람할 수 없습니다. 3. 각 링크보안메일 별로 열람 이력을 확인할 수 있습니다."
      },
      {
        "title": "스팸 필터 관리(사용자 설정)",
        "description": "1. 사용자 설정 스팸 필터를 관리합니다. 2. 스펨필터 추가를 클릭하여 스팸필터 추가 팝업을 호출합니다. 3. 타입, 스팸 패턴을 설정하고 확인 버튼을 클릭하여 사용자 설정 필터를 추가합니다. 4. 연필 버튼을 클릭하여 스팸 필터 수정 팝업을 호출합니다. 5. X 버튼을 클릭하여 스팸 필터를 삭제합니다."
      },
      {
        "title": "메일전달 - 전달 설정 / 메일주소 관리",
        "description": "1. 메일전달 기능의 사용 여부를 설정할 수 있습니다. 2. 전달되는 메일에 대하여 복사본 저장 여부를 설정할 수 있습니다. 3. 메일전달을 위한 메일 주소를 추가, 수정하거나 삭제할 수 있습니다. 4. 유효기간을 설정하면 해당 기간에만 메일이 전달됩니다."
      },
      {
        "title": "메일전달 - 메일주소 관리",
        "description": "1. 메일전달은 수신한 메일을 다른 계정으로 전달하는 기능입니다. 2. 메일전달을 위한 메일 주소를 추가하거나 삭제할 수 있습니다. 3. 선택한 주소를 > 버튼을 이용하여 우측 목록에 추가할 수 있으며, 우측 목록에서 선택한 주소를 < 버튼을 이용하여 제거할 수 있습니다. 4. 조직도를 이용해 쉽게 메일주소를 추가할 수 있습니다. 5. 연필 버튼을 이용하여 등록된 주소를 수정할 수 있습니다. 6. X 버튼을 이용하여 등록된 주소를 삭제할 수 있습니다."
      },
      {
        "title": "보기 설정 - 화면 설정",
        "description": "1. 주소록 화면 보기에 관련된 설정을 할 수 있습니다. 2. 첫 화면 설정으로 전체 연락처 또는 중요 연락처로 설정할 수 있습니다. 3. 목록 정렬 기준으로 가나다순 또는 최신 등록순으로 설정할 수 있습니다. 4. 목록 노출 갯수를 설정할 수 있습니다."
      },
      {
        "title": "외부주소록 가져오기/내보내기",
        "description": "1. 가져올 CSV 파일 타입을 선택하고 개인 주소록을 파일로 가져올 수 있습니다. 2. 파일 선택 버튼을 이용하여 파일을 업로드할 수 있습니다. 3. 가져오기 버튼을 이용하여 개인주소록을 가져올 수 있습니다. 4. 사용자의 주소록을 타입 및 그룹을 선택하여 해당 파일 형식으로 내보낼 수 있습니다."
      },
      {
        "title": "메일에서 가져오기",
        "description": "1. 주소록을 가져올 메일함을 선택하고 조건설정 후 주소록에 저장할 수 있습니다."
      },
      {
        "title": "조직도에서 가져오기",
        "description": "1. 이름이나 이메일 주소를 검색하거나, 조직도에서 직접 주소를 선택할 수 있습니다.2. 선택한 주소를 > 버튼을 이용하여 우측 목록에 추가할 수 있으며, 우측 목록에서 선택한 주소를 < 버튼을 이용하여 제거할 수 있습니다. 3. 주소 그룹을 설정 후에 확인 버튼을 이용하여 해당 주소를 추가할 수 있습니다."
      },
      {
        "title": "웹 폴더 설정 – 웹 폴더 관리",
        "description": "1. 웹 폴더 추가 버튼 클릭 시 원하는 폴더를 추가 할 수 있습니다. 2. + 버튼 클릭 시 사용자가 만든 폴더 밑에 자식 폴더를 만들 수 있습니다. 3. 연필 버튼 클릭 시 만들어진 폴더 명을 수정할 수 있습니다."
      },
      {
        "title": "POP3 설정 - 옵션 설정",
        "description": "1. POP3 사용 여부를 설정할 수 있습니다. 2. POP3 적용 범위를 설정할 수 있습니다. 3. POP3를 통해 메일을 읽을 경우 메일에 읽음 표시 처리 여부를 설정할 수 있습니다. 4. POP3를 통해 메일을 가져갈 경우 원본 유지 여부를 설정할 수 있습니다. 5. POP3를 통한 외부 메일을 포함 여부를 설정할 수 있습니다."
      },
      {
        "title": "외부메일 POP3 - 등록된 POP3 항목",
        "description": "1. 다른 메일 서비스에 수신되는 메일들을 가져와 한곳에서 더 쉽고 편리하게 읽을 수 있습니다. 2. 추가를 클릭하여 외부메일을 추가할 수 있습니다. 3. 지금 실행 버튼을 통하여 설정된 외부 메일에서 새메일을 가져올 수 있습니다. 4. 연필 버튼을 통하여 등록된 외부 메일 설정을 수정할 수 있습니다. 5. X 버튼을 통하여 등록된 외부 메일 설정을 삭제할 수 있습니다."
      },
      {
        "title": "별명과 꼬리말 - 별명 관리",
        "description": "1. 메일 발송 시 상대방에게 보여지는 이름을 설정할 수 있습니다. 2. 별명 입력 후 추가 버튼을 이용하여 별명을 추가할 수 있습니다. 3. 사용자가 사용하고 싶은 별명을 선택 후 저장 버튼을 이용하여 적용할 수 있습니다. 4. 연필 버튼을 이용하여 해당 별명을 수정할 수 있습니다. 5. X 버튼을 이용하여 해당 별명을 삭제할 수 있습니다."
      },
      {
        "title": "별명과 꼬리말 - 꼬리말 관리",
        "description": "1. 메일 내용 하단에 삽입되는 꼬리말을 관리할 수 있습니다. 2. 꼬리말 추가 버튼을 이용하여 꼬리말을 추가할 수 있습니다. 3. 사용자가 기본으로 사용하고 싶은 꼬리말을 선택 후 '사용여부'의 라디오 버튼을 이용하여 기본 꼬리말을 설정할 수 있습니다. 4. 연필/X 버튼을 이용하여 해당 꼬리말을 수정하거나 삭제할 수 있습니다. 5. 미리보기 버튼을 이용하여 해당 꼬리말을 미리 열람할 수 있습니다."
      },
      {
        "title": "부재중 설정",
        "description": "1. 부재중 기간설정을 설정하여 해당 기간에만 부재중 메시지가 발송되도록 설정할 수 있습니다. 2. 사용여부를 설정해 메일이 도착하면 자동으로 부재중 메시지를 발송할 수 있습니다. 3. 대리 수신자 사용여부를 통해 부재중 기간 동안 수신된 메일을 설정한 사용자에게 전달되도록 설정할 수 있습니다."
      },
      {
        "title": "부재중 메시지 설정",
        "description": "1. 휴가나 외근 등으로 메일 확인을 바로 못하는 경우 발신자에게 자동으로 답장을 보낼 수 있습니다. 2. 부재중 메시지로 보일 제목과 내용을 입력할 수 있습니다. 3. 부재중 메시지 하단에 이미 추가된 꼬리말 중 하나를 선택할 수 있으며 꼬리말 기능 사용여부도 설정할 수 있습니다."
      },
      {
        "title": "라벨 설정 - 라벨 관리",
        "description": "1. 메일에 삽입한 모든 라벨을 관리할 수 있습니다. 2. 추가 버튼을 이용하여 새로운 라벨을 추가할 수 있습니다. 3. 라벨은 가나다 / 총 건수 / 최신 등록 순으로 정렬할 수 있습니다. 4. 각 라벨 우측의 연필/X 버튼을 이용하여 라벨을 수정 및 삭제할 수 있습니다."
      },
      {
        "title": "말머리 설정 - 말머리 관리",
        "description": "1. 메일쓰기 시 메일 제목 앞에 붙여질 말머리를 설정할 수 있습니다. 2. 추가 버튼을 이용하여 말머리를 추가할 수 있습니다. 3. X 버튼을 이용하여 말머리를 삭제할 수 있습니다."
      },
      {
        "title": "용량 설정",
        "description": "1. 관리자가 허용한 용량 범위 안에서 용량을 추가할 수 있습니다."
      },
      {
        "title": "대리 승인권자 설정",
        "description": "1. 정/부 승인권자가 불가피하게 승인처리를 하지 못할 때에 대리 승인권자를 설정합니다. 2. 대리 승인권자는 조직도 기준으로 선택 가능합니다."
      },
      {
        "title": "멀티계정 설정 - 멀티계정 관리",
        "description": "1. 등록된 멀티계정으로 메일 수신이 가능하며, 수신받을 메일함과 기간 및 사용여부의 설정을 할 수 있습니다. 2. 추가 버튼을 통하여 멀티계정을 추가할 수 있습니다. 3. 멀티계정 추가 시에 멀티계정 주소, 멀티계정으로 메일 수신 시 이동될 메일함과 만료기간 및 사용여부를 설정할 수 있습니다. 4. 연필 버튼을 이용하여 해당 멀티계정을 수정 및 삭제할 수 있습니다."
      },
      {
        "title": "편지지 설정",
        "description": "1. 추가 버튼을 통하여 편지지를 추가할 수 있습니다. 2. 미리보기 버튼을 통하여 편지지를 미리볼 수 있습니다. 3. 수정 버튼을 이용하여 해당 편지지를 수정할 수 있습니다."
      },
      {
        "title": "메일함 공유 - 공유 사용자",
        "description": "1. 메일함 공유는 사용자의 메일함을 다른 사용자에게 공유할 수 있는 기능입니다. 2. 추가 버튼을 이용하여 메일함을 공유할 다른 사용자를 추가할 수 있습니다. 3. 메일함을 공유할 때, 다른 사용자 별로 읽기 또는 읽기/쓰기의 권한을 설정할 수 있습니다. 4. 확인 버튼을 이용하여 메일함 공유 설정을 저장할 수 있습니다. 5. 연필 / X 버튼을 이용하여 공유할 사용자를 수정/삭제할 수 있습니다."
      },
      {
        "title": "웹폴더 공유 - 공유 사용자",
        "description": "1. 웹폴더 공유는 사용자의 웹폴더를 다른 사용자에게 공유할 수 있는 기능입니다. 2. 추가 버튼을 이용하여 웹폴더를 공유할 다른 사용자를 추가할 수 있습니다. 3. 웹폴더를 공유할 때, 다른 사용자 별로 읽기 또는 읽기/쓰기의 권한을 설정할 수 있습니다. 4. 확인 버튼을 이용하여 웹폴더 공유 설정을 저장할 수 있습니다. 5. 연필 / X 버튼을 이용하여 공유할 사용자를 수정/삭제할 수 있습니다."
      },
      {
        "title": "주소록 공유 - 공유 사용자",
        "description": "1. 주소록 공유는 사용자의 주소록을 다른 사용자에게 공유할 수 있는 기능입니다. 2. 버튼을 이용하여 주소록을 공유할 다른 사용자를 추가할 수 있습니다. 3. 주소록을 공유할 때, 다른 사용자 별로 읽기 또는 읽기/쓰기의 권한을 설정할 수 있습니다. 4. 버튼을 이용하여 주소록 공유 설정을 저장할 수 있습니다. 5. 연필 / X 버튼을 이용하여 공유할 사용자를 수정/삭제할 수 있습니다."
      },
      {
        "title": "캘린더 공유 - 공유 사용자",
        "description": "1. 캘린더 공유는 사용자의 캘린더를 다른 사용자에게 공유할 수 있는 기능입니다. 2. 버튼을 이용하여 캘린더를 공유할 다른 사용자를 추가할 수 있습니다. 3. 캘린더를 공유할 때, 다른 사용자 별로 읽기 또는 읽기/쓰기의 권한을 설정할 수 있습니다. 4. 버튼을 이용하여 캘린더 공유 설정을 저장할 수 있습니다. 5. 연필 / X 버튼을 이용하여 공유할 사용자를 수정/삭제할 수 있습니다."
      },
      {
        "title": "로그인 기록",
        "description": "1. 로그인 기록을 확인할 수 있습니다. 2. 로그인 일시 / 접속 IP / 접속 국가 / 구분 / 상태 / 사유를 확인할 수 있습니다. 3. 내려받기 버튼을 이용하여 로그인 기록을 다운로드할 수 있습니다."
      },
      {
        "title": "비밀번호 변경 기록",
        "description": "1. 비밀번호 변경기록을 확인할 수 있습니다. 2. 비밀번호 변경일시 / 접속 IP / 접속 국가 / 구분 / 변경방법을 확인할 수 있습니다. 3. 내려받기버튼을 이용하여 비밀번호 변경기록을 다운로드할 수 있습니다. 4. '(상세)' 버튼을 클릭하면 접속 브라우저 정보를 알 수 있습니다."
      },
      {
        "title": "비밀번호 변경",
        "description": "1. 현재 비밀번호를 입력하고 새 비밀번호를 설정할 수 있습니다."
      },
      {
        "title": "정보 변경",
        "description": "1. 변경할 사용자 이름과 현재 비밀번호를 입력하여 사용자 이름을 수정할 수 있습니다. 2. 2차 인증 (외부 Email) 사용 시 인증에 이용할 email 주소를 수정할 수 있습니다. 3. 2차 인증 (OTP) 사용 시 인증에 이용할 OTP 키를 재등록할 수 있습니다. ※ 재등록할 경우 이전에 등록한 OTP 키는 사용할 수 없습니다."
      },
      {
        "title": "보안 설정",
        "description": "1. 국가별 로그인 허용을 설정할 수 있습니다. 2. 허용 국가 지정 설정 시 최대 5개까지 설정할 수 있으며, 설정한 국가에서만 로그인이 허용됩니다. 3. 선택한 국가를 > 버튼을 이용하여 우측 목록에 추가할 수 있으며, 우측 목록에서 선택한 국가를 < 버튼을 이용하여 제거할 수 있습니다."
      },
      {
        "title": "부서계정 설정",
        "description": "1. 로그인 허용 사용자는 부서계정에 로그인 사용자를 설정할 수 있습니다. 2. 해당 목록에 추가된 사용자들은 현재 로그인한 부서계정으로 로그인이 가능합니다. 3. 추가 버튼을 이용하여 사용자를 추가할 수 있습니다. 4. 추가 시, 다른 사용자 별로 사용자 또는 관리자 권한을 설정할 수 있습니다. 5. 연필/X 버튼을 이용하여 허용할 사용자를 수정/삭제할 수 있습니다."
      }
    ]
  }
]
